{
  "\u0013": 38413,
  "\u0014": 44842,
  "\u0018": 32521,
  "\u0019": 29338,
  "!": 37,
  "\"": 16,
  "#": 1816,
  "$": 379,
  "%": 183,
  "&": 553,
  "'": 8,
  "(": 40,
  ")": 39,
  "*": 282,
  "+": 2765,
  ",": 6,
  "-": 23,
  ".": 5,
  "/": 200,
  "0": 520,
  "00": 1966,
  "000": 324,
  "000@@": 26369,
  "001": 25161,
  "00@@": 4954,
  "00m": 24381,
  "01": 5474,
  "02": 6108,
  "03": 6490,
  "04": 6301,
  "05": 5772,
  "06": 6157,
  "07": 5757,
  "08": 5661,
  "09": 5641,
  "0@@": 1988,
  "0s": 11723,
  "0th": 11780,
  "1": 143,
  "10": 316,
  "100": 773,
  "1000": 6217,
  "100@@": 18432,
  "100th": 21147,
  "101": 8491,
  "102": 11472,
  "103": 12125,
  "104": 11842,
  "105": 10735,
  "106": 12534,
  "107": 13317,
  "108": 13741,
  "109": 14707,
  "10@@": 2575,
  "10s": 22731,
  "10th": 5915,
  "11": 619,
  "110": 8951,
  "1100": 26631,
  "111": 14445,
  "112": 14631,
  "113": 16394,
  "114": 16793,
  "115": 14422,
  "116": 17695,
  "117": 16945,
  "118": 17967,
  "119": 18553,
  "119@@": 22689,
  "11@@": 7941,
  "11th": 6316,
  "12": 497,
  "120": 6256,
  "1200": 16775,
  "120@@": 17763,
  "121": 17863,
  "122": 17463,
  "123": 17833,
  "124": 19017,
  "125": 10474,
  "126": 19495,
  "127": 18645,
  "128": 15761,
  "129": 20111,
  "12@@": 2615,
  "12th": 5499,
  "13": 721,
  "130": 9167,
  "1300": 24502,
  "131": 20332,
  "132": 19361,
  "133": 19391,
  "134": 21059,
  "135": 14384,
  "136": 20749,
  "137": 20788,
  "138": 20074,
  "139": 22360,
  "13@@": 2530,
  "13th": 5633,
  "14": 689,
  "140": 10682,
  "1400": 25632,
  "141": 21163,
  "142": 22102,
  "143": 21755,
  "144": 20118,
  "145": 18423,
  "146": 22379,
  "147": 21623,
  "148": 23483,
  "149": 24224,
  "14@@": 2302,
  "14th": 5944,
  "15": 547,
  "150": 4504,
  "1500": 11726,
  "151": 22521,
  "152": 20253,
  "153": 22539,
  "154": 21985,
  "155": 18781,
  "156": 22173,
  "157": 24177,
  "158": 24378,
  "159": 26927,
  "15@@": 1211,
  "15th": 5788,
  "16": 678,
  "160": 10455,
  "1600": 18055,
  "161": 24612,
  "162": 24202,
  "163": 24680,
  "164": 24898,
  "165": 18826,
  "166": 21258,
  "1660": 23850,
  "167": 22891,
  "168": 23594,
  "169": 26134,
  "16@@": 863,
  "16th": 5198,
  "17": 768,
  "170": 13523,
  "1700": 21123,
  "171": 24614,
  "172": 25126,
  "173": 25994,
  "174": 26576,
  "175": 15855,
  "1750": 24513,
  "176": 25558,
  "1760": 26433,
  "1763": 24966,
  "1768": 26862,
  "177": 25603,
  "1770": 23369,
  "1772": 23030,
  "1774": 23037,
  "1775": 19164,
  "1776": 17263,
  "1777": 21038,
  "1778": 21663,
  "1779": 23104,
  "178": 26983,
  "1780": 19529,
  "1781": 22433,
  "1782": 22426,
  "1783": 19949,
  "1784": 21983,
  "1785": 23291,
  "1786": 23887,
  "1787": 21555,
  "1788": 20608,
  "1789": 17689,
  "1790": 17113,
  "1791": 19314,
  "1792": 17362,
  "1793": 15863,
  "1794": 16679,
  "1795": 16831,
  "1796": 17661,
  "1797": 18256,
  "1798": 16714,
  "1799": 17862,
  "179@@": 28513,
  "17@@": 1032,
  "17th": 4923,
  "18": 552,
  "180": 9395,
  "1800": 11371,
  "1800s": 22591,
  "1801": 15801,
  "1802": 17476,
  "1803": 16049,
  "1804": 17083,
  "1805": 16886,
  "1806": 15698,
  "1807": 16845,
  "1808": 16510,
  "1809": 16232,
  "180@@": 28853,
  "181": 25674,
  "1810": 14884,
  "1811": 16730,
  "1812": 11274,
  "1813": 15268,
  "1814": 13477,
  "1815": 13173,
  "1816": 16046,
  "1817": 16709,
  "1818": 15591,
  "1819": 16221,
  "182": 23321,
  "1820": 13817,
  "1821": 14743,
  "1822": 16282,
  "1823": 16627,
  "1824": 14874,
  "1825": 14565,
  "1826": 15414,
  "1827": 16016,
  "1828": 14733,
  "1829": 14984,
  "183": 25968,
  "1830": 11503,
  "1830s": 23822,
  "1831": 13736,
  "1832": 12486,
  "1833": 14080,
  "1834": 13521,
  "1835": 12577,
  "1836": 12269,
  "1837": 11874,
  "1838": 12296,
  "1839": 12299,
  "184": 27146,
  "1840": 10606,
  "1840s": 22566,
  "1841": 12083,
  "1842": 12422,
  "1843": 12664,
  "1844": 12109,
  "1845": 11519,
  "1846": 11198,
  "1847": 11091,
  "1848": 9077,
  "1849": 10902,
  "184@@": 29636,
  "185": 19970,
  "1850": 9192,
  "1850s": 18965,
  "1851": 10395,
  "1852": 10674,
  "1853": 10834,
  "1854": 10057,
  "1855": 10138,
  "1856": 10337,
  "1857": 9705,
  "1858": 10215,
  "1859": 9759,
  "185@@": 29556,
  "186": 27043,
  "1860": 8353,
  "1860s": 18246,
  "1861": 7423,
  "1862": 7554,
  "1863": 7638,
  "1864": 7478,
  "1865": 7563,
  "1866": 8949,
  "1867": 8689,
  "1868": 8876,
  "1869": 9283,
  "186@@": 29767,
  "187": 24978,
  "1870": 7672,
  "1870s": 16811,
  "1871": 8533,
  "1872": 8778,
  "1873": 8989,
  "1874": 8916,
  "1875": 8787,
  "1876": 8499,
  "1877": 9071,
  "1878": 8570,
  "1879": 8800,
  "187@@": 29545,
  "188": 26548,
  "1880": 7665,
  "1880s": 13933,
  "1881": 8054,
  "1882": 8312,
  "1883": 8504,
  "1884": 8156,
  "1885": 7386,
  "1886": 7969,
  "1887": 7844,
  "1888": 7612,
  "1889": 7359,
  "188@@": 29596,
  "189": 26562,
  "1890": 6822,
  "1890s": 15162,
  "1891": 7611,
  "1892": 7394,
  "1893": 7373,
  "1894": 7472,
  "1895": 7060,
  "1896": 7051,
  "1897": 7213,
  "1898": 6695,
  "1899": 6900,
  "189@@": 29592,
  "18@@": 13694,
  "18th": 4176,
  "19": 925,
  "190": 15997,
  "1900": 5162,
  "1900s": 18906,
  "1901": 6279,
  "1902": 6237,
  "1903": 6300,
  "1904": 6164,
  "1905": 5777,
  "1906": 5853,
  "1907": 5929,
  "1908": 5604,
  "1909": 6012,
  "190@@": 28988,
  "1910": 4994,
  "1911": 5389,
  "1912": 4991,
  "1913": 5427,
  "1914": 4445,
  "1915": 5043,
  "1916": 5019,
  "1917": 4367,
  "1918": 4005,
  "1919": 4363,
  "192": 26751,
  "1920": 4254,
  "1920s": 6115,
  "1921": 4960,
  "1922": 4877,
  "1923": 5072,
  "1924": 4924,
  "1925": 5030,
  "1926": 5135,
  "1927": 4934,
  "1928": 4782,
  "1929": 4605,
  "1930": 4449,
  "1930s": 4938,
  "1931": 4958,
  "1932": 4855,
  "1933": 4562,
  "1934": 4685,
  "1935": 4522,
  "1936": 4250,
  "1937": 4337,
  "1938": 4163,
  "1939": 3502,
  "193@@": 29564,
  "1940": 3405,
  "1940s": 7520,
  "1941": 3383,
  "1942": 3296,
  "1943": 3469,
  "1944": 3079,
  "1945": 2543,
  "1946": 3522,
  "1947": 3634,
  "1948": 3461,
  "1949": 3869,
  "194@@": 29867,
  "195": 24837,
  "1950": 3598,
  "1950s": 3910,
  "1951": 4086,
  "1952": 3924,
  "1953": 3967,
  "1954": 3934,
  "1955": 3835,
  "1956": 3619,
  "1957": 3749,
  "1958": 3654,
  "1959": 3664,
  "195@@": 29902,
  "1960": 3221,
  "1960s": 2912,
  "1961": 3523,
  "1962": 3387,
  "1963": 3338,
  "1964": 3045,
  "1965": 3064,
  "1966": 3099,
  "1967": 2849,
  "1968": 2675,
  "1969": 2800,
  "196@@": 29778,
  "1970": 2626,
  "1970s": 2687,
  "1971": 2803,
  "1972": 2561,
  "1973": 2741,
  "1974": 2600,
  "1975": 2640,
  "1976": 2653,
  "1977": 2761,
  "1978": 2664,
  "1979": 2509,
  "197@@": 29816,
  "1980": 2345,
  "1980s": 2573,
  "1981": 2588,
  "1982": 2459,
  "1983": 2418,
  "1984": 2312,
  "1985": 2306,
  "1986": 2235,
  "1987": 2207,
  "1988": 2128,
  "1989": 2022,
  "198@@": 29506,
  "1990": 1861,
  "1990s": 2994,
  "1991": 1901,
  "1992": 1772,
  "1993": 1858,
  "1994": 1751,
  "1995": 1725,
  "1996": 1627,
  "1997": 1620,
  "1998": 1547,
  "1999": 1447,
  "199@@": 29456,
  "19@@": 5771,
  "19th": 2397,
  "1@@": 2388,
  "1a": 19942,
  "1s": 22905,
  "1st": 2091,
  "2": 176,
  "20": 465,
  "200": 1764,
  "2000": 985,
  "2000s": 9419,
  "2001": 1250,
  "2002": 1256,
  "2003": 1146,
  "2004": 989,
  "2005": 875,
  "2006": 730,
  "2007": 669,
  "2008": 627,
  "2009": 633,
  "200@@": 14996,
  "201": 22542,
  "2010": 545,
  "2011": 586,
  "2012": 616,
  "2013": 665,
  "2014": 680,
  "2015": 747,
  "2016": 845,
  "2017": 1145,
  "2018": 6249,
  "2019": 20991,
  "201@@": 25464,
  "202": 22512,
  "2020": 17230,
  "203": 26629,
  "205": 23347,
  "206": 25614,
  "208": 26768,
  "20@@": 4694,
  "20s": 14215,
  "20th": 2760,
  "21": 888,
  "210": 16953,
  "211": 25850,
  "212": 25086,
  "215": 24021,
  "21st": 7425,
  "22": 949,
  "220": 14186,
  "221": 27432,
  "222": 26992,
  "225": 20330,
  "22@@": 14292,
  "22nd": 16334,
  "23": 992,
  "230": 17889,
  "235": 25229,
  "23@@": 16117,
  "23rd": 15991,
  "24": 765,
  "240": 15757,
  "24@@": 15263,
  "24th": 15444,
  "25": 668,
  "250": 5144,
  "256": 24559,
  "25@@": 13267,
  "25th": 12177,
  "26": 1087,
  "260": 20272,
  "26@@": 17261,
  "26th": 17963,
  "27": 1090,
  "270": 19457,
  "275": 24115,
  "27@@": 17700,
  "27th": 17937,
  "28": 1088,
  "280": 19508,
  "28@@": 19909,
  "28th": 18813,
  "29": 1223,
  "290": 26775,
  "29@@": 18860,
  "29th": 19733,
  "2@@": 735,
  "2a": 25148,
  "2d": 14465,
  "2nd": 2514,
  "2s": 26414,
  "3": 216,
  "30": 561,
  "300": 2828,
  "3000": 12951,
  "301": 24688,
  "30@@": 4975,
  "30s": 20246,
  "30th": 15349,
  "31": 1379,
  "310": 26656,
  "31st": 21696,
  "32": 2154,
  "320": 18784,
  "32nd": 27044,
  "33": 2533,
  "330": 21347,
  "33@@": 21749,
  "33rd": 27356,
  "34": 2738,
  "340": 24060,
  "34@@": 24866,
  "34th": 26081,
  "35": 1975,
  "350": 9567,
  "35@@": 15671,
  "35th": 26178,
  "36": 2597,
  "360": 10441,
  "365": 25167,
  "36@@": 22248,
  "37": 2932,
  "370": 26356,
  "375": 25823,
  "37@@": 23257,
  "38": 2771,
  "380": 23302,
  "38@@": 24184,
  "39": 3287,
  "39@@": 25679,
  "3@@": 801,
  "3d": 7066,
  "3rd": 2896,
  "4": 260,
  "40": 1123,
  "400": 3344,
  "4000": 21956,
  "40@@": 5813,
  "40s": 22198,
  "40th": 19697,
  "41": 3201,
  "42": 2955,
  "420": 25432,
  "42nd": 26575,
  "43": 3466,
  "44": 2417,
  "440": 27306,
  "45": 1732,
  "450": 12352,
  "45@@": 19031,
  "46": 3529,
  "47": 3238,
  "47@@": 21381,
  "48": 2968,
  "480": 26089,
  "48@@": 27004,
  "49": 3441,
  "49@@": 27058,
  "49ers": 21572,
  "4@@": 827,
  "4th": 3252,
  "5": 253,
  "50": 959,
  "500": 1578,
  "5000": 14090,
  "501": 18737,
  "50@@": 6200,
  "50s": 20298,
  "50th": 14538,
  "51": 3480,
  "52": 3429,
  "53": 3870,
  "54": 3776,
  "55": 3075,
  "550": 18369,
  "55@@": 26849,
  "56": 4040,
  "57": 4058,
  "58": 4036,
  "59": 4087,
  "5@@": 948,
  "5th": 3462,
  "6": 345,
  "60": 1715,
  "600": 4651,
  "60@@": 18067,
  "60s": 15954,
  "60th": 26500,
  "61": 4271,
  "62": 4063,
  "63": 4578,
  "64": 2472,
  "65": 1841,
  "650": 17714,
  "66": 3944,
  "67": 4266,
  "68": 4630,
  "69": 4499,
  "6@@": 981,
  "6th": 3866,
  "7": 374,
  "70": 2274,
  "700": 6364,
  "70@@": 22282,
  "70s": 14067,
  "71": 4425,
  "72": 4225,
  "73": 4547,
  "74": 4843,
  "75": 2907,
  "750": 11620,
  "76": 4683,
  "76@@": 25759,
  "77": 4622,
  "78": 4672,
  "79": 5018,
  "7@@": 1110,
  "7th": 3938,
  "8": 420,
  "80": 2101,
  "800": 5064,
  "80@@": 15001,
  "80s": 12706,
  "81": 4831,
  "82": 4756,
  "83": 4965,
  "84": 4845,
  "85": 3841,
  "850": 21453,
  "86": 4398,
  "87": 4791,
  "88": 4427,
  "89": 4814,
  "8@@": 1151,
  "8th": 4270,
  "9": 475,
  "90": 2176,
  "900": 8755,
  "90@@": 22687,
  "90s": 15716,
  "91": 4883,
  "911": 14296,
  "92": 4537,
  "93": 4703,
  "94": 4789,
  "95": 3555,
  "96": 4392,
  "97": 4472,
  "98": 4320,
  "99": 3709,
  "9@@": 1204,
  "9th": 4364,
  ":": 106,
  ";": 118,
  "<": 1393,
  "=": 1381,
  ">": 1360,
  "?": 20,
  "@": 6708,
  "[": 1039,
  "\\": 16123,
  "]": 1030,
  "^": 21236,
  "_": 9627,
  "_@@": 12914,
  "__": 29291,
  "__@@": 29358,
  "____@@": 29940,
  "________@@": 28375,
  "__end@@": 49301,
  "__end__": 2,
  "__fp16_pad_0__": 54940,
  "__fp16_pad_1__": 54941,
  "__fp16_pad_2__": 54942,
  "__fp16_pad_3__": 54943,
  "__n@@": 32740,
  "__newln__": 4,
  "__null__": 0,
  "__silence__": 27,
  "__start__": 1,
  "__unk@@": 49302,
  "__unk__": 3,
  "`": 3580,
  "a": 12,
  "a1": 18162,
  "a2": 26630,
  "a@@": 337,
  "aa": 6487,
  "aa@@": 9982,
  "aaa": 15379,
  "aaaa@@": 28100,
  "aaf": 22897,
  "aah": 6362,
  "aan": 14348,
  "aar": 24477,
  "aar@@": 13260,
  "aaron": 6363,
  "ab": 5330,
  "ab@@": 666,
  "aba": 10281,
  "aback": 27382,
  "abad": 9272,
  "aban@@": 28258,
  "aband@@": 28391,
  "abandon": 8872,
  "abandon@@": 30576,
  "abandoned": 3269,
  "abandoning": 19877,
  "abandonment": 24869,
  "abbas": 21182,
  "abbey": 5523,
  "abbot": 12492,
  "abbott": 16214,
  "abbrevi@@": 21878,
  "abbreviated": 13273,
  "abby": 6472,
  "abc": 5526,
  "abd": 24728,
  "abdic@@": 25882,
  "abdomen": 14101,
  "abdomin@@": 30549,
  "abdominal": 23335,
  "abdu@@": 28445,
  "abducted": 17095,
  "abduction": 22316,
  "abdul": 11983,
  "abdull@@": 29178,
  "abdullah": 17825,
  "abe": 9542,
  "abe@@": 18115,
  "abel": 16337,
  "aber@@": 9269,
  "aberdeen": 13785,
  "abeth": 29401,
  "abi": 12319,
  "abi@@": 22828,
  "abig@@": 30674,
  "abigail": 15184,
  "abil@@": 23602,
  "abilities": 5847,
  "ability": 1667,
  "ablan@@": 30593,
  "ablanca": 26473,
  "able": 366,
  "abled": 30387,
  "ables": 11763,
  "abling": 29021,
  "ablo": 27642,
  "ably": 4022,
  "abnormal": 20190,
  "abo@@": 7034,
  "aboard": 5768,
  "abol@@": 20966,
  "abolished": 9939,
  "aboliti@@": 27186,
  "abolition": 18747,
  "aboo": 23636,
  "abor@@": 14121,
  "aboriginal": 11239,
  "abortion": 10815,
  "about": 72,
  "above": 909,
  "abra@@": 15788,
  "abraham": 8199,
  "abroad": 5969,
  "abrup@@": 30189,
  "abrupt": 19954,
  "abruptly": 8586,
  "abs": 10806,
  "abs@@": 27654,
  "absence": 5511,
  "absent": 9918,
  "absently": 22676,
  "absolu@@": 28150,
  "absolute": 6507,
  "absolutely": 2559,
  "absor@@": 23956,
  "absorb": 16859,
  "absorbed": 8769,
  "absorbing": 23098,
  "absorption": 18150,
  "abstr@@": 18020,
  "abstract": 10785,
  "absur@@": 27542,
  "absurd": 13579,
  "abu": 8359,
  "abu@@": 10341,
  "abund@@": 28779,
  "abundance": 15563,
  "abundant": 14151,
  "abuse": 5848,
  "abused": 15872,
  "abuses": 23403,
  "abusive": 21450,
  "aby": 23279,
  "aby@@": 22904,
  "abyss": 23427,
  "ac": 2757,
  "ac@@": 850,
  "aca": 10915,
  "acad@@": 28735,
  "academ@@": 18516,
  "academia": 21838,
  "academic": 2772,
  "academics": 17066,
  "academies": 25839,
  "academy": 1454,
  "acadi@@": 25992,
  "acadé@@": 25409,
  "acc": 17764,
  "acc@@": 7101,
  "acca": 23057,
  "acceler@@": 19012,
  "accelerate": 25461,
  "accelerated": 15464,
  "acceleration": 18556,
  "accelerator": 24920,
  "accent": 8034,
  "accep@@": 28162,
  "accept": 2666,
  "acceptable": 11280,
  "acceptance": 9817,
  "accepted": 2401,
  "accepting": 9834,
  "accepts": 13811,
  "acces@@": 30375,
  "access": 1593,
  "accessed": 14259,
  "accessible": 7374,
  "accession": 20849,
  "accessor@@": 30288,
  "accessories": 18613,
  "accessory": 24644,
  "accid@@": 29462,
  "accident": 2404,
  "accidental": 17228,
  "accidentally": 8229,
  "accidents": 12360,
  "acclaim": 11261,
  "acclaimed": 10768,
  "accol@@": 24103,
  "accommo@@": 13535,
  "accommodate": 8587,
  "accommodation": 12342,
  "accomp@@": 30897,
  "accompan@@": 29359,
  "accompanied": 4676,
  "accompanim@@": 26327,
  "accompany": 11411,
  "accompanying": 11524,
  "accompl@@": 28348,
  "accompli@@": 28577,
  "accomplice": 23766,
  "accomplish": 13274,
  "accomplished": 7988,
  "accomplishment": 26611,
  "accomplishments": 20055,
  "accor@@": 14012,
  "accord": 16458,
  "accordance": 11352,
  "according": 625,
  "accordingly": 12280,
  "accoun@@": 23952,
  "account": 2315,
  "accountability": 21425,
  "accountable": 26839,
  "accountant": 16004,
  "accounted": 13626,
  "accounting": 9768,
  "accounts": 4914,
  "accred@@": 29224,
  "accreditation": 18041,
  "accredited": 12520,
  "accu@@": 10456,
  "accumulated": 16367,
  "accumulation": 23995,
  "accur@@": 28549,
  "accuracy": 10930,
  "accurate": 6654,
  "accurately": 14593,
  "accus@@": 29424,
  "accusation": 18687,
  "accusations": 13113,
  "accuse": 20295,
  "accused": 4214,
  "accusing": 14574,
  "accustom@@": 33698,
  "accustomed": 16144,
  "ace": 4733,
  "aceae": 10962,
  "acer@@": 28849,
  "aces": 15106,
  "acet@@": 11435,
  "ach": 3651,
  "ach@@": 2283,
  "acha": 22420,
  "acha@@": 15742,
  "achable": 25570,
  "acharya": 26808,
  "ache": 6523,
  "ached": 9323,
  "acher": 24007,
  "acheron": 22028,
  "achers": 18436,
  "aches": 8516,
  "achi": 10912,
  "achi@@": 8924,
  "achiev@@": 26856,
  "achieve": 5133,
  "achieved": 3632,
  "achievement": 6951,
  "achievements": 11000,
  "achieving": 11417,
  "achilles": 24836,
  "achim": 30002,
  "aching": 8155,
  "achment": 26166,
  "achments": 22786,
  "acht": 16514,
  "achu@@": 27913,
  "aci@@": 11418,
  "acia": 19029,
  "acid": 4748,
  "acidi@@": 24797,
  "acids": 13899,
  "acies": 17085,
  "acio": 20099,
  "acional": 28676,
  "acious": 20095,
  "acity": 21895,
  "ación": 16993,
  "ack": 5950,
  "ack@@": 6227,
  "acked": 14233,
  "acker": 18564,
  "ackers": 27924,
  "acking": 14019,
  "acknowle@@": 15584,
  "acknowledge": 12252,
  "acknowledged": 8484,
  "acknowledging": 24213,
  "acks": 11051,
  "acle": 13779,
  "acles": 16043,
  "aco": 12207,
  "aco@@": 17146,
  "acon": 28764,
  "acon@@": 20184,
  "acons": 27347,
  "acou@@": 25095,
  "acoustic": 9070,
  "acp": 22795,
  "acqu@@": 18370,
  "acqua@@": 29695,
  "acquaint@@": 27560,
  "acquaintance": 16603,
  "acquainted": 16919,
  "acqui@@": 24753,
  "acquire": 9780,
  "acquired": 2516,
  "acquiring": 15044,
  "acquis@@": 30817,
  "acquisition": 7855,
  "acquisitions": 22647,
  "acquitted": 20775,
  "acre": 10044,
  "acres": 6867,
  "acro@@": 19202,
  "acron@@": 29633,
  "acronym": 23049,
  "across": 530,
  "acs": 13268,
  "act": 695,
  "act@@": 5596,
  "acted": 4338,
  "acters": 32400,
  "acti@@": 20862,
  "actic": 26058,
  "acting": 1846,
  "action": 1119,
  "actions": 2872,
  "activ@@": 15504,
  "activate": 15372,
  "activated": 7548,
  "activation": 12485,
  "active": 1564,
  "actively": 8313,
  "activi@@": 31925,
  "activism": 20048,
  "activist": 7864,
  "activists": 10557,
  "activities": 2018,
  "activity": 2491,
  "actly": 28242,
  "actor": 2147,
  "actors": 4655,
  "actress": 3248,
  "actresses": 21206,
  "acts": 2940,
  "actu@@": 18018,
  "actual": 3454,
  "actually": 612,
  "actus": 28981,
  "acu@@": 14543,
  "acular": 30044,
  "acus": 24707,
  "acute": 11660,
  "acy": 7397,
  "ad": 1395,
  "ad@@": 789,
  "ada": 2978,
  "adam": 2470,
  "adam@@": 12713,
  "adams": 5710,
  "adap@@": 11511,
  "adapt": 15786,
  "adaptation": 7249,
  "adaptations": 20467,
  "adapted": 6105,
  "adaptive": 23050,
  "adas": 26035,
  "add": 3790,
  "added": 1130,
  "adder": 28390,
  "addic@@": 17498,
  "addict": 20315,
  "addicted": 20760,
  "addiction": 13246,
  "adding": 4747,
  "addison": 19352,
  "additi@@": 24503,
  "addition": 1154,
  "additional": 1912,
  "additionally": 5065,
  "additions": 15158,
  "address": 2618,
  "addressed": 7720,
  "addresses": 11777,
  "addressing": 13592,
  "adds": 9757,
  "addy": 18137,
  "ade": 3370,
  "ade@@": 9285,
  "aded": 8645,
  "adel": 28617,
  "adel@@": 11452,
  "adelaide": 7983,
  "adele": 18676,
  "aden": 12465,
  "aden@@": 22373,
  "adena": 29959,
  "adequ@@": 28771,
  "adequate": 12194,
  "adequately": 24834,
  "ader": 13475,
  "aders": 28657,
  "ades": 4551,
  "adhe@@": 20667,
  "adher@@": 12585,
  "adi": 9068,
  "adi@@": 5483,
  "adic": 22159,
  "adin": 22004,
  "ading": 9629,
  "adjac@@": 30304,
  "adjacent": 4950,
  "adjoining": 15010,
  "adju@@": 20139,
  "adjunct": 26056,
  "adjust": 12759,
  "adjust@@": 27781,
  "adjusted": 9880,
  "adjusting": 19405,
  "adjustment": 20365,
  "adjustments": 25544,
  "adjutant": 25048,
  "adler": 21087,
  "adm@@": 27637,
  "admi@@": 23210,
  "admini@@": 21471,
  "administer": 22871,
  "administered": 8690,
  "administr@@": 16097,
  "administration": 2090,
  "administrative": 3498,
  "administrator": 9675,
  "administrators": 17942,
  "admir@@": 15543,
  "admiral": 5060,
  "admiralty": 16551,
  "admiration": 17539,
  "admire": 13282,
  "admired": 12103,
  "admiring": 23450,
  "admission": 9324,
  "admissions": 22660,
  "admit": 3540,
  "admits": 14591,
  "admitted": 3536,
  "admitting": 17279,
  "ado": 5104,
  "ado@@": 16190,
  "adobe": 22919,
  "adol@@": 9548,
  "adolescent": 22750,
  "adolf": 14147,
  "adop@@": 15257,
  "adopt": 10478,
  "adopted": 2943,
  "adopting": 17511,
  "adoption": 9446,
  "ador": 14539,
  "ador@@": 11025,
  "adorable": 15036,
  "adore": 22716,
  "adored": 26337,
  "adores": 22517,
  "adorned": 19835,
  "ados": 25235,
  "adox": 32766,
  "adren@@": 27217,
  "adrenaline": 13636,
  "adri@@": 7248,
  "adrian": 7509,
  "ads": 5949,
  "adu": 27147,
  "adul@@": 16728,
  "adult": 3397,
  "adulthood": 23298,
  "adults": 5182,
  "adv@@": 16823,
  "advanc@@": 28727,
  "advance": 3808,
  "advanced": 2701,
  "advancement": 15081,
  "advances": 11590,
  "advancing": 11126,
  "advant@@": 19465,
  "advantage": 3420,
  "advantages": 11210,
  "advent": 15443,
  "advent@@": 25495,
  "adventi@@": 26320,
  "adventur@@": 21829,
  "adventure": 5351,
  "adventures": 7710,
  "adver@@": 18411,
  "adverse": 17610,
  "adverti@@": 16203,
  "advertised": 18932,
  "advertisement": 16774,
  "advertisements": 16231,
  "advertising": 5724,
  "advice": 3786,
  "advis@@": 18811,
  "advise": 13795,
  "advised": 8671,
  "adviser": 13141,
  "advising": 26519,
  "advisor": 8720,
  "advisors": 21250,
  "advisory": 8363,
  "advoc@@": 30542,
  "advocacy": 14289,
  "advocate": 8257,
  "advocated": 12709,
  "advocates": 14678,
  "advocating": 23693,
  "ady": 16688,
  "ae": 4391,
  "ae@@": 8523,
  "aeg@@": 26493,
  "ael": 26997,
  "aer@@": 8718,
  "aerial": 10126,
  "aero": 24663,
  "aero@@": 8164,
  "aeronau@@": 18584,
  "aerospace": 16491,
  "aest@@": 29457,
  "aesth@@": 28915,
  "aesthetic": 14316,
  "aesthetics": 25897,
  "af": 7384,
  "af@@": 2768,
  "afar": 19097,
  "afb": 26141,
  "afc": 13240,
  "aff": 25730,
  "aff@@": 5932,
  "affair": 4852,
  "affairs": 2824,
  "affe": 30207,
  "affect": 6387,
  "affected": 4010,
  "affecting": 13002,
  "affection": 10799,
  "affection@@": 18869,
  "affects": 13380,
  "affili@@": 27933,
  "affiliate": 9099,
  "affiliated": 6872,
  "affiliates": 21244,
  "affiliation": 14299,
  "affinity": 19494,
  "affir@@": 15663,
  "affirmative": 22839,
  "affirmed": 18229,
  "afflic@@": 21029,
  "afflu@@": 29697,
  "affluent": 25411,
  "affor@@": 28553,
  "afford": 5213,
  "afford@@": 29621,
  "affordable": 16887,
  "afforded": 25588,
  "afgh@@": 28686,
  "afghan": 13628,
  "afghan@@": 31255,
  "afghanistan": 6589,
  "afi": 17913,
  "afl": 10454,
  "afore@@": 29818,
  "aforementioned": 20464,
  "afraid": 1264,
  "afri@@": 19451,
  "afric@@": 27846,
  "africa": 1678,
  "african": 1575,
  "africans": 20254,
  "afro": 21209,
  "aft": 12678,
  "after": 91,
  "after@@": 11930,
  "afterlife": 25441,
  "aftermath": 11021,
  "afternoon": 2464,
  "afternoons": 27080,
  "afterward": 9266,
  "afterwards": 4380,
  "ag": 7434,
  "ag@@": 936,
  "aga": 8513,
  "aga@@": 8726,
  "again": 164,
  "against": 188,
  "agan": 14891,
  "agar": 15339,
  "agara": 29108,
  "agas@@": 30202,
  "agatha": 25702,
  "agawa": 25066,
  "age": 346,
  "aged": 2477,
  "agen": 25734,
  "agencies": 6367,
  "agency": 2652,
  "agenda": 10669,
  "agent": 1823,
  "agents": 4409,
  "ager": 20196,
  "agers": 28742,
  "ages": 2566,
  "ageway": 20545,
  "aggrav@@": 27893,
  "aggravated": 26989,
  "aggre@@": 12154,
  "aggregate": 9900,
  "aggression": 14998,
  "aggressive": 7977,
  "aggressively": 26485,
  "agh": 11064,
  "agh@@": 16350,
  "aghan": 23628,
  "agher": 30241,
  "agi": 15293,
  "aging": 6388,
  "agitated": 20436,
  "agitation": 24514,
  "agnes": 11772,
  "agno@@": 25706,
  "ago": 741,
  "ago@@": 12236,
  "agon": 23731,
  "agon@@": 15560,
  "agonist": 29125,
  "agonists": 28040,
  "agony": 11806,
  "agr@@": 21100,
  "agra": 24570,
  "agram": 20869,
  "agre@@": 21487,
  "agree": 2831,
  "agreed": 1676,
  "agreeing": 15354,
  "agreement": 2319,
  "agreements": 11359,
  "agrees": 8757,
  "agri@@": 26892,
  "agricul@@": 29039,
  "agricultural": 4168,
  "agriculture": 4805,
  "agu@@": 6328,
  "agua": 27516,
  "aguil@@": 24521,
  "ah": 648,
  "ah@@": 3947,
  "aha": 12659,
  "aha@@": 17027,
  "ahan": 24811,
  "ahead": 1321,
  "ahem": 19966,
  "ahh": 11175,
  "ahi": 24787,
  "ahl": 19849,
  "ahmad": 13930,
  "ahmed": 12136,
  "aho": 28673,
  "ahs": 24436,
  "ahu": 20033,
  "ahu@@": 21812,
  "ai": 2395,
  "ai@@": 3113,
  "aiah": 29347,
  "aid": 3061,
  "aidan": 11774,
  "aide": 15467,
  "aided": 11681,
  "aiden": 14153,
  "aiding": 26273,
  "aids": 7784,
  "aii": 15111,
  "ail": 15541,
  "ail@@": 13147,
  "aim": 5205,
  "aim@@": 16682,
  "aimed": 5709,
  "aiming": 13276,
  "aims": 8934,
  "ain": 1305,
  "ain@@": 10732,
  "aina": 26419,
  "aine": 14205,
  "ains": 29533,
  "air": 364,
  "air@@": 2556,
  "airborne": 10837,
  "airbus": 26889,
  "aircraft": 1421,
  "aire": 9146,
  "aired": 3951,
  "aires": 8326,
  "airfield": 10289,
  "airing": 10545,
  "airline": 8237,
  "airlines": 7819,
  "airplane": 12184,
  "airplanes": 24592,
  "airplay": 18023,
  "airport": 1758,
  "airports": 14781,
  "airs": 16245,
  "airways": 15585,
  "ais": 7275,
  "ais@@": 10525,
  "aise": 20499,
  "aisle": 11272,
  "aissance": 33585,
  "ait@@": 25355,
  "aj": 7865,
  "aj@@": 6213,
  "aja": 16233,
  "ajax": 21130,
  "ak": 2684,
  "ak@@": 1494,
  "aka": 5739,
  "aka@@": 23503,
  "akan": 25524,
  "akbar": 24163,
  "ake": 13667,
  "aked": 14183,
  "aker": 18621,
  "akers": 19924,
  "akh": 17131,
  "akh@@": 18486,
  "aki": 5593,
  "aki@@": 13549,
  "akin": 14052,
  "aking": 14135,
  "ako": 19251,
  "aks": 13726,
  "aku": 23832,
  "aku@@": 23569,
  "al": 381,
  "al@@": 347,
  "ala": 3782,
  "ala@@": 17506,
  "alab@@": 22234,
  "alabama": 5319,
  "alain": 21113,
  "alam": 20530,
  "alam@@": 16798,
  "alan": 3546,
  "alan@@": 20550,
  "aland": 16725,
  "alarm": 6061,
  "alarmed": 18597,
  "alarms": 26126,
  "alas": 21540,
  "alas@@": 22191,
  "alaska": 7346,
  "alb@@": 17592,
  "alba": 23097,
  "alban@@": 20780,
  "albania": 12300,
  "albanian": 11190,
  "albany": 11325,
  "albe@@": 27182,
  "albeit": 12949,
  "alber@@": 16680,
  "albert": 3973,
  "alberta": 8067,
  "alberto": 15117,
  "albi@@": 28609,
  "albion": 15841,
  "albu@@": 27940,
  "album": 362,
  "albums": 2952,
  "albuquerque": 22840,
  "alco@@": 11026,
  "alcoho@@": 39823,
  "alcohol": 4906,
  "alcoholic": 13291,
  "ald": 13362,
  "alde@@": 22607,
  "alder@@": 16360,
  "alderman": 23016,
  "aldo": 12786,
  "ale": 2593,
  "ale@@": 11533,
  "alec": 8699,
  "aled": 15077,
  "alej@@": 29742,
  "alejandro": 22915,
  "alek@@": 22271,
  "aleksand@@": 24102,
  "aleppo": 27062,
  "aler@@": 16956,
  "alert": 6753,
  "alerted": 22060,
  "ales": 7339,
  "aless@@": 28660,
  "alessandro": 25669,
  "alex": 2202,
  "alex@@": 12032,
  "alexand@@": 17958,
  "alexander": 2696,
  "alexandra": 11957,
  "alexandre": 24035,
  "alexandria": 11248,
  "alexei": 24508,
  "alexia": 23144,
  "alexis": 13410,
  "alf": 18166,
  "alfon@@": 29123,
  "alfonso": 16237,
  "alfred": 6097,
  "alfredo": 24366,
  "algae": 21580,
  "alge@@": 27503,
  "algebra": 11954,
  "algebra@@": 30063,
  "algebraic": 21918,
  "alger@@": 28636,
  "algeria": 14594,
  "algerian": 22274,
  "algor@@": 31056,
  "algorith@@": 29421,
  "algorithm": 10348,
  "algorithms": 16405,
  "ali": 2557,
  "ali@@": 2058,
  "alia": 6756,
  "alian": 22186,
  "alias": 16056,
  "alibi": 16242,
  "alice": 4131,
  "alicia": 13707,
  "alid": 29567,
  "alie": 14619,
  "alien": 5492,
  "alien@@": 17307,
  "aliens": 10032,
  "alig@@": 28076,
  "align": 7684,
  "aligned": 13133,
  "alignment": 13140,
  "alike": 9165,
  "aline": 23561,
  "aling": 7424,
  "alis": 11072,
  "alisation": 13709,
  "alise": 15929,
  "alised": 8463,
  "alising": 18585,
  "alism": 4210,
  "alison": 11994,
  "alist": 5164,
  "alistair": 24543,
  "alistic": 9868,
  "alists": 7222,
  "alities": 13631,
  "ality": 3644,
  "alive": 1420,
  "alization": 4917,
  "alize": 7460,
  "alized": 4134,
  "alizes": 27848,
  "alizing": 11764,
  "alk": 24439,
  "alk@@": 23902,
  "all": 55,
  "all@@": 1995,
  "alla": 15880,
  "allah": 14446,
  "allan": 9820,
  "alle": 16513,
  "alle@@": 19514,
  "alled": 12920,
  "alleg@@": 11372,
  "allegations": 10143,
  "alleged": 6396,
  "allegedly": 9465,
  "allegh@@": 29837,
  "allegheny": 25527,
  "allegi@@": 29264,
  "allegiance": 14992,
  "allen": 4697,
  "aller@@": 21335,
  "allergic": 18259,
  "allevi@@": 28645,
  "alleviate": 27207,
  "alley": 6978,
  "alli": 20855,
  "alli@@": 10175,
  "alliance": 3639,
  "alliances": 22791,
  "allie": 14315,
  "allied": 5258,
  "allies": 6043,
  "allig@@": 21903,
  "alling": 16837,
  "allion": 30239,
  "allison": 9910,
  "allmusic": 14681,
  "allo": 27253,
  "allo@@": 21168,
  "alloc@@": 23305,
  "allocated": 11712,
  "allocation": 19287,
  "allot@@": 18471,
  "allow": 1614,
  "allow@@": 23116,
  "allowance": 21387,
  "alloway": 25685,
  "allowed": 1233,
  "allowing": 3092,
  "allows": 3073,
  "alloy": 19641,
  "alls": 15903,
  "allu@@": 11461,
  "ally": 2054,
  "alma": 12180,
  "almighty": 20979,
  "almost": 504,
  "alo": 13746,
  "alo@@": 5545,
  "alog": 25319,
  "alogue": 30717,
  "alon@@": 25617,
  "alone": 639,
  "along": 331,
  "along@@": 29007,
  "alongside": 2875,
  "alonso": 20617,
  "alore": 30006,
  "aloud": 12220,
  "alous": 20203,
  "alph@@": 19479,
  "alpha": 5603,
  "alpha@@": 17585,
  "alphabet": 13508,
  "alpine": 11640,
  "alps": 16194,
  "already": 417,
  "alright": 2801,
  "als": 1435,
  "als@@": 25041,
  "also": 98,
  "alt": 12078,
  "alt@@": 10724,
  "alta": 19887,
  "alta@@": 27007,
  "altar": 8868,
  "alter": 10893,
  "alter@@": 9870,
  "alterations": 19989,
  "altered": 8187,
  "altering": 20442,
  "altern@@": 27063,
  "alternate": 7533,
  "alternating": 17246,
  "alternative": 3482,
  "alternatively": 16517,
  "alternatives": 18068,
  "although": 480,
  "alties": 15463,
  "altitude": 8244,
  "altitudes": 26341,
  "alto": 13927,
  "altogether": 9562,
  "alty": 21913,
  "alu@@": 8379,
  "alum@@": 28576,
  "alumin@@": 29999,
  "aluminium": 16854,
  "aluminum": 13898,
  "alumni": 10718,
  "alumnus": 25475,
  "alus": 26274,
  "alvin": 19019,
  "always": 300,
  "aly": 11855,
  "aly@@": 9498,
  "alz@@": 29259,
  "alzheimer": 24088,
  "am": 195,
  "am@@": 570,
  "ama": 3312,
  "ama@@": 15060,
  "amal@@": 21788,
  "amalgam@@": 29283,
  "amalgamated": 21320,
  "amalgamation": 26514,
  "aman": 10432,
  "amanda": 6403,
  "amar": 20236,
  "amar@@": 11347,
  "amassed": 24762,
  "amat@@": 16219,
  "amateur": 4973,
  "amateurs": 25124,
  "amaz@@": 11230,
  "amazed": 13519,
  "amazement": 22865,
  "amazing": 2665,
  "amazon": 10592,
  "amb@@": 18554,
  "ambas@@": 30307,
  "ambassad@@": 29863,
  "ambassador": 5398,
  "ambassadors": 23802,
  "amber": 7457,
  "ambi@@": 14757,
  "ambient": 20632,
  "ambigu@@": 22265,
  "ambiguous": 20220,
  "ambique": 31510,
  "ambition": 14580,
  "ambitions": 19882,
  "ambitious": 11629,
  "ambro@@": 22449,
  "ambrose": 16990,
  "ambu@@": 17944,
  "ambul@@": 30211,
  "ambulance": 7780,
  "ambush": 13918,
  "ambushed": 21520,
  "amc": 26321,
  "ame": 8744,
  "amed": 11891,
  "amelia": 10973,
  "amen": 10129,
  "amen@@": 28033,
  "amend@@": 29846,
  "amended": 14945,
  "amendment": 7328,
  "amendments": 19285,
  "amenities": 23511,
  "ament": 14219,
  "aments": 22197,
  "amer": 26793,
  "amer@@": 8652,
  "americ@@": 22860,
  "america": 941,
  "american": 241,
  "americana": 24794,
  "americans": 3359,
  "americas": 12911,
  "ames": 12260,
  "amher@@": 30890,
  "amherst": 25220,
  "ami": 5539,
  "ami@@": 12138,
  "amid": 14016,
  "amid@@": 28332,
  "amidst": 18531,
  "amin": 22281,
  "amine": 12057,
  "aming": 20215,
  "amino": 14627,
  "amir": 19375,
  "ammo": 22645,
  "ammunition": 8833,
  "amne@@": 29310,
  "amnesia": 25993,
  "amnesty": 18101,
  "amo": 10712,
  "amo@@": 8829,
  "amon": 25635,
  "among": 630,
  "among@@": 31286,
  "amongst": 4819,
  "amor": 27129,
  "amor@@": 22014,
  "amorous": 22921,
  "amos": 12344,
  "amoto": 16323,
  "amount": 2156,
  "amounted": 21612,
  "amounts": 7706,
  "amp": 9114,
  "amp@@": 7851,
  "amped": 25382,
  "amph@@": 21627,
  "amphi@@": 12864,
  "amphibious": 18599,
  "ampl@@": 29644,
  "ample": 21399,
  "ampli@@": 13192,
  "amplifier": 26232,
  "amplitude": 27375,
  "ampton": 26596,
  "ampu@@": 26236,
  "ams": 8290,
  "amster@@": 30676,
  "amsterdam": 8297,
  "amtrak": 24117,
  "amu@@": 19818,
  "amulet": 24390,
  "amus@@": 31106,
  "amused": 10961,
  "amusement": 9104,
  "amusing": 15962,
  "amy": 3647,
  "amy@@": 24776,
  "amé@@": 20939,
  "an": 50,
  "an@@": 380,
  "ana": 1352,
  "ana@@": 11112,
  "anah@@": 30405,
  "anaheim": 26163,
  "anal": 18467,
  "analo@@": 27907,
  "analog": 13675,
  "analogous": 23565,
  "analogue": 27338,
  "analogy": 25623,
  "analy@@": 11551,
  "analyses": 20058,
  "analysis": 2979,
  "analyst": 13455,
  "analysts": 19903,
  "analytic": 23864,
  "analytical": 21106,
  "analyze": 17625,
  "analyzed": 17275,
  "analyzing": 21348,
  "anand": 22304,
  "ananda": 27116,
  "anarch@@": 18684,
  "anarchist": 20327,
  "anas": 18005,
  "anasta@@": 28634,
  "anastasia": 23808,
  "anat@@": 23419,
  "anatoli@@": 20940,
  "anatom@@": 22994,
  "anatomy": 14611,
  "anc@@": 7836,
  "anca": 15579,
  "ance": 2826,
  "anced": 23470,
  "ances": 5352,
  "ancest@@": 29921,
  "ancestor": 14095,
  "ancestors": 9668,
  "ancestral": 16548,
  "ancestry": 11875,
  "anch@@": 13633,
  "anche": 27132,
  "anchor": 8133,
  "anchor@@": 28999,
  "anchorage": 25128,
  "anchored": 15461,
  "anci@@": 16181,
  "ancient": 1830,
  "ancies": 23581,
  "ancing": 28459,
  "anco": 21619,
  "ancy": 7006,
  "and": 9,
  "and@@": 2063,
  "anda": 6455,
  "andalu@@": 24892,
  "andan": 21942,
  "ander": 7551,
  "ander@@": 12217,
  "anders": 10703,
  "andersen": 25754,
  "anderson": 4637,
  "andes": 19209,
  "andhra": 17415,
  "andi": 15911,
  "ando": 19714,
  "andra": 15896,
  "andre": 11977,
  "andre@@": 13685,
  "andrea": 9174,
  "andreas": 16785,
  "andrei": 24061,
  "andrew": 3016,
  "andrews": 9865,
  "andro": 28269,
  "andro@@": 13946,
  "android": 13349,
  "andré": 12524,
  "andy": 4144,
  "ane": 4152,
  "anec@@": 22246,
  "aned": 24211,
  "aneous": 25354,
  "anes": 23839,
  "anese": 24178,
  "anesthe@@": 25663,
  "aney": 28631,
  "ang": 2730,
  "ang@@": 1924,
  "anga": 10145,
  "ange": 25748,
  "anged": 24256,
  "angel": 3295,
  "angel@@": 9355,
  "angela": 8632,
  "angeles": 1997,
  "angelica": 22145,
  "angelina": 25190,
  "angelo": 9917,
  "angels": 6228,
  "anger": 2560,
  "angered": 20077,
  "angie": 12264,
  "angl@@": 27640,
  "angle": 4952,
  "angled": 13224,
  "angles": 10067,
  "anglican": 10208,
  "anglo": 7760,
  "ango": 20100,
  "angola": 18056,
  "angri@@": 30283,
  "angrily": 14323,
  "angry": 2281,
  "angs": 23639,
  "angu@@": 14286,
  "anguish": 21869,
  "angular": 18331,
  "angus": 14968,
  "ani": 3485,
  "ani@@": 7331,
  "ania": 7357,
  "anian": 16505,
  "anians": 24531,
  "anic": 18080,
  "anim@@": 8596,
  "animal": 2346,
  "animals": 2381,
  "animated": 6488,
  "animation": 7926,
  "anime": 9908,
  "aning": 28254,
  "anism": 11744,
  "anita": 11699,
  "anium": 29464,
  "ank": 26568,
  "ank@@": 17329,
  "anka": 22832,
  "ankara": 23856,
  "ankle": 9336,
  "ankles": 14505,
  "ann": 3922,
  "ann@@": 4181,
  "anna": 2280,
  "anna@@": 24112,
  "annabelle": 24829,
  "annals": 24380,
  "anne": 2795,
  "anne@@": 28614,
  "annette": 26286,
  "annex": 21719,
  "annex@@": 28399,
  "annexation": 21958,
  "annexed": 15032,
  "anni": 20324,
  "anni@@": 16733,
  "annie": 5425,
  "annihil@@": 18573,
  "anniversary": 4508,
  "anno@@": 14127,
  "announc@@": 22456,
  "announce": 12799,
  "announced": 942,
  "announcement": 7861,
  "announcer": 17190,
  "announces": 21197,
  "announcing": 14374,
  "annoy@@": 29363,
  "annoyance": 18171,
  "annoyed": 10390,
  "annoying": 10691,
  "annu@@": 16898,
  "annual": 1951,
  "annually": 6346,
  "ano": 2310,
  "ano@@": 7091,
  "anom@@": 20758,
  "anomaly": 26429,
  "anony@@": 20189,
  "anonymous": 9732,
  "anoo@@": 26107,
  "anos": 24949,
  "another": 210,
  "anova": 20470,
  "ans": 1293,
  "ans@@": 5391,
  "ansa": 24459,
  "anship": 25918,
  "answ@@": 28983,
  "answer": 1075,
  "answered": 2814,
  "answering": 8070,
  "answers": 4606,
  "ant": 1106,
  "ant@@": 2382,
  "anta": 13398,
  "antagon@@": 23867,
  "antagonist": 23423,
  "antan@@": 15702,
  "antarc@@": 30713,
  "antarctic": 18484,
  "antarctica": 20166,
  "ante": 7695,
  "ante@@": 23463,
  "anten@@": 17891,
  "antenna": 14322,
  "anter@@": 27956,
  "anterior": 18496,
  "antes": 13462,
  "anth@@": 10054,
  "antha": 28003,
  "anthem": 13994,
  "antho@@": 23401,
  "anthology": 12752,
  "anthony": 4414,
  "anthro@@": 24685,
  "anthropo@@": 19168,
  "anthropologist": 25442,
  "anthropology": 15178,
  "anti": 1718,
  "anti@@": 2725,
  "antibio@@": 28118,
  "antibiotics": 22885,
  "antibodies": 25175,
  "antic": 29420,
  "antic@@": 20151,
  "anticip@@": 16501,
  "anticipated": 10859,
  "anticipation": 10756,
  "antics": 19349,
  "antidote": 24120,
  "antine": 28143,
  "antioch": 23530,
  "antiqu@@": 18979,
  "antique": 14029,
  "antiquities": 25575,
  "antiquity": 19569,
  "antly": 7024,
  "anto": 21071,
  "anto@@": 23637,
  "antoine": 14011,
  "anton": 10083,
  "anton@@": 9353,
  "antonio": 4826,
  "antony": 19961,
  "antry": 26893,
  "ants": 4582,
  "antwerp": 17042,
  "anu": 16050,
  "anu@@": 11391,
  "anus": 10245,
  "anut": 30320,
  "anuts": 32741,
  "anxi@@": 29574,
  "anxiety": 9127,
  "anxious": 9033,
  "anxiously": 24589,
  "any": 147,
  "any@@": 5543,
  "anya": 11181,
  "anybody": 2510,
  "anyhow": 19161,
  "anymore": 1440,
  "anyone": 726,
  "anything": 254,
  "anytime": 9867,
  "anyway": 1199,
  "anyways": 19452,
  "anywhere": 2637,
  "anz@@": 13893,
  "anza": 17877,
  "ao": 4822,
  "ao@@": 14443,
  "ap": 4776,
  "ap@@": 1137,
  "apa": 13306,
  "apache": 18651,
  "apart": 2217,
  "apart@@": 29623,
  "aparte": 30920,
  "apartheid": 21005,
  "apartment": 2193,
  "apartments": 10071,
  "ape": 10030,
  "apeake": 34003,
  "aper@@": 27672,
  "aperture": 23724,
  "apes": 16998,
  "apex": 17030,
  "aph": 21457,
  "aph@@": 13964,
  "aphra@@": 24297,
  "api": 18709,
  "api@@": 24677,
  "apo": 27618,
  "apo@@": 5984,
  "apocaly@@": 27641,
  "apocalypse": 18232,
  "apolis": 26384,
  "apoll@@": 21682,
  "apollo": 8944,
  "apolo@@": 27319,
  "apolog@@": 20895,
  "apologi@@": 27992,
  "apologies": 15608,
  "apologise": 21793,
  "apologize": 5550,
  "apologized": 16847,
  "apologizing": 25765,
  "apology": 9255,
  "apor@@": 26179,
  "apostle": 25280,
  "apostles": 23071,
  "apostolic": 16047,
  "app": 9948,
  "app@@": 4264,
  "appa": 17086,
  "appal@@": 29683,
  "appalachi@@": 28975,
  "appalachian": 23712,
  "appar@@": 15745,
  "apparatus": 16968,
  "apparent": 6161,
  "apparently": 2421,
  "appe@@": 24967,
  "appeal": 4540,
  "appealed": 12650,
  "appealing": 15483,
  "appeals": 9396,
  "appear": 2076,
  "appear@@": 30671,
  "appearance": 1822,
  "appearances": 2916,
  "appeared": 856,
  "appearing": 5155,
  "appears": 2053,
  "apped": 12510,
  "appell@@": 17845,
  "append@@": 15499,
  "apper": 15023,
  "appers": 22747,
  "appet@@": 28860,
  "appetite": 14946,
  "apping": 10481,
  "appl@@": 9639,
  "applause": 16508,
  "apple": 4758,
  "apples": 15410,
  "appli@@": 28212,
  "appliances": 25320,
  "applic@@": 23568,
  "applicable": 18546,
  "applicants": 19336,
  "application": 3745,
  "applications": 4507,
  "applied": 3018,
  "applies": 12638,
  "apply": 5434,
  "applying": 11386,
  "appoin@@": 25004,
  "appoint": 17525,
  "appoint@@": 30171,
  "appointed": 1231,
  "appointing": 27876,
  "appointment": 4331,
  "appointments": 13710,
  "appreci@@": 16635,
  "appreciate": 4074,
  "appreciated": 11032,
  "appreciation": 12386,
  "apprehen@@": 27860,
  "apprehension": 27249,
  "apprent@@": 22499,
  "apprentice": 13415,
  "apprentice@@": 30023,
  "apprenticeship": 22818,
  "appro@@": 13770,
  "approach": 2441,
  "approached": 4082,
  "approaches": 7916,
  "approaching": 6957,
  "appropri@@": 12473,
  "appropriate": 5323,
  "appropriately": 22115,
  "approval": 5298,
  "approve": 10665,
  "approved": 3685,
  "approving": 25453,
  "approxim@@": 27468,
  "approximate": 19817,
  "approximately": 1779,
  "approximation": 24263,
  "apps": 22459,
  "appy": 19208,
  "april": 516,
  "apron": 19784,
  "aps": 9181,
  "apse": 24551,
  "apu@@": 27108,
  "apul@@": 28517,
  "apuram": 25861,
  "apy": 27420,
  "aq": 26928,
  "aq@@": 22058,
  "aqu@@": 5532,
  "aqua": 26953,
  "aquarium": 20798,
  "aquatic": 15804,
  "aque": 24538,
  "aqueduc@@": 24783,
  "aqui@@": 26732,
  "ar": 907,
  "ar@@": 350,
  "ara": 2553,
  "ara@@": 12848,
  "arab": 4746,
  "arab@@": 19213,
  "arabia": 9851,
  "arabian": 15738,
  "arabic": 6855,
  "arabs": 14798,
  "aragon": 22494,
  "aram": 17970,
  "aram@@": 22452,
  "aran": 21545,
  "arat": 26243,
  "arbit@@": 27630,
  "arbitr@@": 27790,
  "arbitrary": 17706,
  "arbitration": 21929,
  "arbo@@": 21846,
  "arbor": 24017,
  "arc": 7673,
  "arc@@": 9052,
  "arca@@": 20923,
  "arcade": 11960,
  "arch": 7005,
  "arch@@": 5128,
  "archa@@": 21215,
  "archae@@": 29436,
  "archaeo@@": 29478,
  "archaeological": 8006,
  "archaeologist": 21949,
  "archaeologists": 21716,
  "archaeology": 14769,
  "archaic": 22383,
  "archbishop": 6843,
  "archdiocese": 16110,
  "arche@@": 20722,
  "arched": 8790,
  "archer": 10066,
  "archers": 24770,
  "archery": 25616,
  "arches": 14829,
  "archi@@": 12013,
  "archibald": 19979,
  "archie": 12495,
  "arching": 23457,
  "archipel@@": 30432,
  "archipelago": 16722,
  "archit@@": 29244,
  "architec@@": 26294,
  "architect": 4132,
  "architects": 8711,
  "architectural": 6416,
  "architecture": 3449,
  "archive": 11199,
  "archives": 9155,
  "archy": 20766,
  "arctic": 10749,
  "ard": 1428,
  "ard@@": 12608,
  "arded": 30160,
  "ardi": 22819,
  "ardi@@": 28964,
  "arding": 22032,
  "ardo": 22019,
  "ards": 6397,
  "ardy": 29612,
  "are": 46,
  "are@@": 5972,
  "area": 285,
  "areas": 1102,
  "ared": 17284,
  "arek": 22577,
  "aren": 1301,
  "arena": 4594,
  "ares": 10116,
  "aret": 28668,
  "areth": 27922,
  "arez": 27752,
  "arg@@": 24400,
  "argent@@": 19371,
  "argentina": 5938,
  "argentine": 9736,
  "argh": 25854,
  "argon@@": 27291,
  "argu@@": 16836,
  "arguably": 17340,
  "argue": 5489,
  "argued": 4209,
  "argues": 9380,
  "arguing": 7586,
  "argument": 5185,
  "arguments": 9518,
  "argy@@": 26242,
  "ari": 3582,
  "ari@@": 2179,
  "aria": 4473,
  "arian": 6481,
  "arianism": 25466,
  "arians": 8555,
  "arias": 23237,
  "arid": 19211,
  "arie": 15949,
  "ariel": 16380,
  "aries": 5160,
  "arily": 19310,
  "arina": 18342,
  "arine": 20879,
  "aring": 15238,
  "ario": 11131,
  "arios": 28830,
  "arious": 27657,
  "aris": 13288,
  "arise": 13699,
  "arises": 21416,
  "arising": 21190,
  "arist": 27719,
  "aristo@@": 28378,
  "aristoc@@": 22023,
  "aristocracy": 24861,
  "aristocratic": 21832,
  "aristotle": 19852,
  "arith@@": 27769,
  "arithmetic": 23582,
  "arity": 25982,
  "arium": 13756,
  "arius": 17074,
  "arizona": 4702,
  "arjun": 26618,
  "ark": 9704,
  "ark@@": 15260,
  "arkansas": 6528,
  "arlington": 16470,
  "arm": 918,
  "arm@@": 6414,
  "arma@@": 12286,
  "armament": 14258,
  "armand": 24788,
  "armed": 2644,
  "armen@@": 29580,
  "armenia": 12275,
  "armenian": 8340,
  "armenians": 23374,
  "armi@@": 28447,
  "armies": 8093,
  "arming": 17778,
  "armistice": 21732,
  "armor": 7159,
  "armor@@": 28787,
  "armored": 11019,
  "armory": 25447,
  "armour": 12804,
  "armoured": 11612,
  "arms": 727,
  "armstrong": 9740,
  "army": 555,
  "arn@@": 15068,
  "arnold": 8030,
  "aro": 9642,
  "aro@@": 4531,
  "arom@@": 19755,
  "aroma": 24858,
  "aroo": 28085,
  "arose": 10095,
  "around": 145,
  "arousal": 20103,
  "aroused": 18417,
  "arov": 23475,
  "arra@@": 26902,
  "arran@@": 16765,
  "arrang@@": 32742,
  "arrange": 8970,
  "arranged": 4004,
  "arrangement": 5906,
  "arrangements": 7375,
  "arranging": 17595,
  "array": 8370,
  "arre@@": 25085,
  "arrest": 3558,
  "arrested": 2836,
  "arresting": 22438,
  "arrests": 17299,
  "arri@@": 9413,
  "arrival": 4354,
  "arrive": 5167,
  "arrived": 1510,
  "arrives": 7188,
  "arriving": 6009,
  "arro@@": 26157,
  "arrog@@": 29844,
  "arrogance": 22471,
  "arrogant": 13044,
  "arrow": 7617,
  "arrows": 12203,
  "ars": 3377,
  "arse": 20043,
  "arsen@@": 18830,
  "arsenal": 9436,
  "arson": 22196,
  "art": 628,
  "art@@": 2249,
  "arta": 25940,
  "arte": 16285,
  "artem@@": 29270,
  "artemis": 20484,
  "artery": 17128,
  "arth": 24495,
  "arth@@": 28491,
  "arthritis": 27413,
  "arthro@@": 24839,
  "arthur": 3195,
  "arthy": 28876,
  "arti@@": 16861,
  "article": 2396,
  "articles": 3955,
  "articul@@": 17698,
  "articulated": 24413,
  "artie": 22307,
  "artifact": 20372,
  "artifacts": 10787,
  "artificial": 7632,
  "artillery": 4322,
  "artime": 32767,
  "artis@@": 20397,
  "artist": 1590,
  "artistic": 5468,
  "artists": 1931,
  "arton": 23852,
  "arts": 1283,
  "arturo": 26496,
  "artwork": 9605,
  "aru": 22833,
  "aru@@": 22020,
  "arun@@": 25267,
  "ary": 2767,
  "arya": 25741,
  "aryan": 25241,
  "as": 29,
  "as@@": 732,
  "asa": 10423,
  "asan": 20644,
  "asar@@": 27372,
  "asc@@": 13019,
  "ascen@@": 29827,
  "ascended": 21642,
  "ascending": 26526,
  "ascension": 21613,
  "ascent": 20826,
  "asco": 18099,
  "ascri@@": 26313,
  "ascular": 26495,
  "ase": 6727,
  "ased": 17804,
  "ases": 12508,
  "ash": 3412,
  "ash@@": 2827,
  "asha": 20404,
  "ashamed": 8028,
  "ashe": 12380,
  "ashed": 25440,
  "asher": 17943,
  "ashes": 9589,
  "ashi": 14940,
  "ashley": 8157,
  "ashore": 15553,
  "ashton": 15548,
  "ashtra": 29789,
  "asi": 13097,
  "asi@@": 7690,
  "asia": 2739,
  "asian": 2791,
  "aside": 3241,
  "asis": 15056,
  "ask": 575,
  "asked": 288,
  "asking": 1722,
  "asks": 3107,
  "asleep": 3844,
  "asm": 27703,
  "asp@@": 13134,
  "aspect": 7687,
  "aspects": 5359,
  "aspen": 20825,
  "asper@@": 27963,
  "asph@@": 30113,
  "asphalt": 19165,
  "aspir@@": 22251,
  "aspirations": 25637,
  "aspirin": 25960,
  "aspiring": 25328,
  "ass": 1254,
  "ass@@": 10599,
  "assail@@": 23307,
  "assam": 19262,
  "assassin": 10925,
  "assassin@@": 28063,
  "assassinate": 25553,
  "assassinated": 17888,
  "assassination": 9737,
  "assassins": 17765,
  "assaul@@": 27858,
  "assault": 4590,
  "assaulted": 16002,
  "assaults": 24548,
  "asse@@": 20638,
  "assed": 20840,
  "assem@@": 19757,
  "assembl@@": 25678,
  "assemble": 19950,
  "assembled": 8451,
  "assemblies": 21279,
  "assembly": 2060,
  "asser@@": 12145,
  "assert": 23534,
  "asserted": 14935,
  "asserts": 22741,
  "asses": 13673,
  "assess": 15364,
  "assessed": 15595,
  "assessing": 23388,
  "assessment": 7699,
  "assessments": 24904,
  "asset": 11041,
  "assets": 6498,
  "assh@@": 29642,
  "asshole": 6348,
  "assholes": 21415,
  "assi": 25977,
  "assi@@": 13336,
  "assic": 28344,
  "assie": 24515,
  "assign": 24398,
  "assign@@": 30666,
  "assigned": 2797,
  "assignment": 7262,
  "assignments": 15242,
  "assimil@@": 15732,
  "assin": 29309,
  "assin@@": 28846,
  "assing": 15918,
  "assist": 5635,
  "assist@@": 30230,
  "assistance": 4441,
  "assistant": 2023,
  "assistants": 17922,
  "assisted": 6837,
  "assisting": 15350,
  "assists": 9128,
  "assium": 38414,
  "assment": 33015,
  "asso": 28774,
  "associ@@": 21952,
  "associate": 4771,
  "associated": 1956,
  "associates": 8791,
  "association": 974,
  "associations": 9610,
  "assu@@": 18210,
  "assume": 5152,
  "assumed": 3737,
  "assumes": 17901,
  "assuming": 8153,
  "assumption": 11475,
  "assumptions": 19166,
  "assurance": 18559,
  "assure": 9423,
  "assured": 7556,
  "assyrian": 24023,
  "ast": 7308,
  "ast@@": 4399,
  "asted": 18003,
  "aster": 14275,
  "aster@@": 15370,
  "asteroid": 13704,
  "asters": 23124,
  "asthma": 24979,
  "astic": 28492,
  "astically": 30716,
  "asting": 15704,
  "asto@@": 18867,
  "aston": 14508,
  "aston@@": 30245,
  "astoni@@": 29403,
  "astonished": 23308,
  "astonishing": 25225,
  "astonishment": 25808,
  "astr@@": 12251,
  "astri@@": 28077,
  "astrid": 27052,
  "astro@@": 10428,
  "astronau@@": 29608,
  "astronaut": 20538,
  "astronauts": 26196,
  "astronom@@": 26164,
  "astronomer": 18885,
  "astronomical": 16240,
  "astronomy": 14587,
  "asts": 15224,
  "astu@@": 19066,
  "asy": 27927,
  "asy@@": 26717,
  "asyl@@": 29765,
  "asylum": 11183,
  "asymm@@": 21451,
  "at": 32,
  "at@@": 607,
  "ata": 2594,
  "atal": 24247,
  "atar": 28608,
  "atari": 19428,
  "ate": 595,
  "ate@@": 27867,
  "ated": 781,
  "atedly": 27707,
  "ately": 7224,
  "ater": 6533,
  "ater@@": 18220,
  "ateral": 27573,
  "aters": 12513,
  "ates": 1175,
  "ath": 3304,
  "ath@@": 5221,
  "atha": 22333,
  "athan": 22543,
  "athe@@": 21084,
  "athed": 24686,
  "atheist": 25974,
  "athen@@": 17078,
  "athena": 23150,
  "athens": 7901,
  "ather@@": 26484,
  "athic": 17022,
  "athing": 24058,
  "athle@@": 29052,
  "athlete": 8624,
  "athletes": 7486,
  "athletic": 4431,
  "athletics": 6641,
  "athlon": 20037,
  "aths": 23584,
  "athy": 15597,
  "ati": 5896,
  "ati@@": 3124,
  "atic": 3994,
  "atically": 21503,
  "atics": 11701,
  "atile": 32022,
  "atin": 22163,
  "ating": 961,
  "atio": 19566,
  "ation": 704,
  "ation@@": 13572,
  "ational": 4527,
  "ationist": 22989,
  "ations": 1559,
  "atism": 20946,
  "atist": 19953,
  "ative": 2541,
  "atively": 10684,
  "atives": 11474,
  "ativity": 28501,
  "atkinson": 24156,
  "atlan@@": 22201,
  "atlanta": 5453,
  "atlantic": 3354,
  "atlantis": 17914,
  "atlas": 13617,
  "atlé@@": 31006,
  "atlético": 23479,
  "atm": 27005,
  "atmo@@": 28782,
  "atmosphere": 6081,
  "atmospheric": 13920,
  "ato": 7014,
  "ato@@": 6783,
  "atoes": 33780,
  "atoll": 27284,
  "atom": 14360,
  "atom@@": 24451,
  "atomic": 9085,
  "atoms": 13624,
  "aton": 11023,
  "atop": 10051,
  "ator": 2007,
  "atore": 29061,
  "atorial": 15384,
  "atories": 28878,
  "atorium": 22734,
  "ators": 3726,
  "atory": 7120,
  "atown": 29801,
  "atp": 14993,
  "atra": 28167,
  "atri@@": 20900,
  "atro@@": 11759,
  "atrocities": 25778,
  "ats": 3410,
  "atsu": 27102,
  "att": 11197,
  "att@@": 3192,
  "atta": 10158,
  "attac@@": 29316,
  "attach": 21900,
  "attached": 3800,
  "attachment": 15533,
  "attack": 982,
  "attacked": 2595,
  "attacker": 17749,
  "attackers": 19207,
  "attacking": 6610,
  "attacks": 3078,
  "attain": 20688,
  "attain@@": 26960,
  "attained": 13847,
  "atte": 25969,
  "attemp@@": 32178,
  "attempt": 1905,
  "attempted": 3385,
  "attempting": 6340,
  "attempts": 3550,
  "attend": 4067,
