{
  "added_tokens_decoder": {
    "0": {
      "content": "__null__",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "1": {
      "content": "__start__",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "2": {
      "content": "__end__",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "3": {
      "content": "__unk__",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    }
  },
  "bos_token": "__start__",
  "clean_up_tokenization_spaces": false,
  "eos_token": "__end__",
  "extra_special_tokens": {},
  "model_max_length": 512,
  "pad_token": "__null__",
  "tokenizer_class": "BlenderbotSmallTokenizer",
  "unk_token": "__unk__"
}
